#version: 0.2
d e
Ġ c
Ġ e
Ġ a
o r
t e
Ġ de
Ġc o
a l
c a
Ã §
Ġ p
a s
Ã§ Ã
c i
d i
e n
i n
l e
o s
t i
£ o
Ġ o
Ġ u
Ġco m
Ã§Ã £o
d a
d o
e r
i ca
q u
s t
t o
Ã ©
Ġ g
Ġ m
Ġ s
Ġu m
Ġcom p
a n
a Ã§Ã£o
d or
e s
i z
t u
u a
Ã º
Ġ f
Ġ n
Ġ in
Ġa r
Ġco n
qu i
a m
a r
a dor
c o
e x
f ica
g e
i a
i ci
l o
o l
o v
r e
r as
s o
u s
Ã ª
Ġ l
Ġ v
Ġ te
Ġ Ã©
Ġc a
Ġc r
Ġe m
or m
Ġde s
al iz
Ġp or
Ġp es
di fica
en to
le t
Ġg er
Ġm Ãº
Ġs e
Ġs ua
tu r
Ġn ex
Ġin ov
Ġcon te
qui s
Ġpes quis
Ġnex us
