{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġa":261,"Ġt":262,"Ġe":263,"Ġd":264,"Ġc":265,"Ġo":266,"in":267,"Ġm":268,"Ġp":269,"er":270,"Ġs":271,"ra":272,"es":273,"qu":274,"Ġn":275,"en":276,"as":277,"os":278,"he":279,"Ġqu":280,"or":281,"Ġf":282,"is":283,"ar":284,"on":285,"Ã£":286,"an":287,"Ġde":288,"it":289,"re":290,"čĊ":291,"Ã£o":292,"Ġque":293,"Ġl":294,"ou":295,"Ġthe":296,"om":297,"al":298,"Ġv":299,"Ġb":300,"Ġw":301,"ia":302,"do":303,"ha":304,"Ġin":305,"em":306,"Ġu":307,"ti":308,"te":309,"Ġan":310,"ll":311,"ro":312,"Ġcom":313,"ta":314,"da":315,"im":316,"ĠnÃ£o":317,"Ġof":318,"gu":319,"Ã©":320,"Ġme":321,"se":322,"ic":323,"de":324,"Ã§":325,"Ġse":326,"Ġto":327,"Ġes":328,"Ġum":329,"to":330,"Ġg":331,"va":332,"Ġpa":333,"Ġand":334,"Ġas":335,"ing":336,"Ã¡":337,"ter":338,"Ġre":339,"ec":340,"Ġi":341,"Ġdo":342,"ho":343,"Ġou":344,"--":345,"Ġno":346,"el":347,"Ġca":348,"Ġda":349,"Ġcon":350,"Ġma":351,"me":352,"us":353,"ĠÃ©":354,"Ġ--":355,"Ġj":356,"Ġy":357,"ri":358,"Ġen":359,"Ġdi":360,"..":361,"ol":362,"ent":363,"tion":364,"et":365,"res":366,"ce":367,"ve":368,"Ġna":369,"Ġis":370,"Ġeu":371,"ma":372,"ul":373,"Ġh":374,"Ġth":375,"Ġal":376,"Ġem":377,"il":378,"Ġos":379,"Ġera":380,"Ġ(":381,"ed":382,"ei":383,"Ġac":384,"Ġpro":385,"ver":386,"inha":387,"am":388,"Ġpor":389,"Ġmas":390,"ir":391,"tu":392,"Ġit":393,"go":394,"Ġon":395,"ando":396,"Ġha":397,"io":398,"Ġpara":399,"tra":400,"sa":401,"hat":402,"ente":403,"so":404,"le":405,"Ġyou":406,"Ġfor":407,"Ġsa":408,"Ã§Ã£o":409,"Ġex":410,"Ġbe":411,"Ġwe":412,"ca":413,"ch":414,"vi":415,"Ã³":416,"Ġdes":417,"Ġinter":418,"Ġuma":419,"th":420,"Ġell":421,"ag":422,"Ġdis":423,"Ġper":424,"ran":425,"ĠčĊ":426,"un":427,"Ġcap":428,"Ġvi":429,"ly":430,"Ġsu":431,"per":432,"Ġpr":433,"Ġmais":434,"po":435,"Ã§a":436,"oc":437,"Ãº":438,"Ġcomo":439,"Ġser":440,"Ġam":441,"co":442,"Ġat":443,"Ġcapit":444,"um":445,"Ġao":446,"ez":447,"la":448,"ber":449,"ith":450,"Ġthat":451,"ad":452,"Ġsem":453,"...":454,"Ġco":455,"Ġver":456,"Ġminha":457,"que":458,"Ġmu":459,"st":460,"ess":461,"Ġwith":462,"lh":463,"Ġcas":464,"ut":465,"Ġr":466,"Ġres":467,"ito":468,"pa":469,"iz":470,"ĠÃ¡":471,"ci":472,"Ġpar":473,"angu":474,"ten":475,"ĠcapitÃº":476,"Ġli":477,"Ġtu":478,"Ġwor":479,"Ãª":480,"tar":481,"Ġpo":482,"'s":483,"dade":484,"Ġ1":485,"Ġfo":486,"Ġ[":487,"Ġlo":488,"Ġintern":489,"ga":490,"mo":491,"ras":492,"Ġweb":493,"Ġcomp":494,"Ġab":495,"for":496,"di":497,"anguag":498,"ab":499,"Ġle":500,"Ġwh":501,"mente":502,"tr":503,"ong":504,"Ã£e":505,"gh":506,"Ġmor":507,"Ġfa":508,"ica":509,"Ġho":510,"Ġso":511,"Ġlanguag":512,"ion":513,"Ġor":514,"Ġtem":515,"Ġcan":516,"Ġpu":517,"Ġinternet":518,"Ġfr":519,"Ġpe":520,"mos":521,"Ġfal":522,"ted":523,"der":524,"ew":525,"ill":526,"Ġte":527,"Ġtudo":528,"dos":529,"tes":530,"Ġim":531,"sim":532,"Ġap":533,"ere":534,"ld":535,"lhe":536,"ina":537,"Ġun":538,"pe":539,"Ġ=":540,"Ġsen":541,"Ġnos":542,"Ġlong":543,"Ġmes":544,"Ġnem":545,"Ġalgu":546,"Ġare":547,"Ġfoi":548,"Ġdiz":549,"Ġmo":550,"Ġter":551,"ĠsÃ³":552,"ix":553,"Ġall":554,"ĠmÃ£e":555,"ingu":556,"Ġman":557,"Ġlhe":558,"tava":559,"ocÃª":560,"Ġelle":561,"du":562,"ts":563,"Ġar":564,"Ġpas":565,"Ġla":566,"lla":567,"cia":568,"ff":569,"Ġgu":570,"Ġfu":571,"Ġcou":572,"Ġolh":573,"Ġcomm":574,"Ġtra":575,"Ġbo":576,"Ġquando":577,"pl":578,"tro":579,"Ġmeu":580,"vel":581,"Ġch":582,"ke":583,"Ġvez":584,"qui":585,"Ġdos":586,"Ġthis":587,"Ġtam":588,"be":589,"Ġquer":590,"ĠvocÃª":591,"ge":592,"Ġmy":593,"Ġesc":594,"Ġent":595,"bem":596,"Ġwill":597,"Ġoutra":598,"Ġcasa":599,"out":600,"ther":601,"dia":602,"Ġpre":603,"ala":604,"Ġdias":605,"ant":606,"ome":607,"Ġhave":608,"Ġella":609,"lo":610,"ite":611,"ig":612,"Ġmar":613,"tic":614,"ur":615,"Ġprim":616,"ram":617,"Ġmim":618,"Ġwhat":619,"ava":620,"esse":621,"no":622,"ÃŃ":623,"Ġ\"":624,"Ġhe":625,"Ġdisse":626,"forma":627,"das":628,"est":629,"bra":630,"pois":631,"Ġby":632,"Ġbut":633,"Ã§o":634,"ok":635,"Ġmul":636,"ect":637,"Ġyour":638,"Ġtambem":639,"formation":640,"xx":641,"ust":642,"endo":643,"Ġassim":644,"Ġfrom":645,"Ġra":646,"Ġcre":647,"Ġinformation":648,"Ġest":649,"anto":650,"ity":651,"ine":652,"ĠjÃ¡":653,"Ġolhos":654,"Ġwork":655,"Ġlanguage":656,"Ġne":657,"ria":658,"Ãµ":659,"inda":660,"Ġk":661,"99":662,"ah":663,"ira":664,"ish":665,"Ġago":666,"ita":667,"op":668,"Ġcar":669,"inho":670,"Ġmuito":671,"bl":672,"Ġcor":673,"osÃ©":674,"ght":675,"Ġnot":676,"Ãµes":677,"Ġtinha":678,"Ġhas":679,"gar":680,"ĠjosÃ©":681,"Ġfaz":682,"tor":683,"Ġdepois":684,"00":685,"Ġva":686,"idade":687,"Ġpos":688,"Ġia":689,"ay":690,"Ġhow":691,"Ġagora":692,"'t":693,"Ġpel":694,"lle":695,"ers":696,"and":697,"ies":698,"vo":699,"Ġdia":700,"Ġcos":701,"Ġpra":702,"gun":703,"tura":704,"Ġdas":705,"des":706,"via":707,"Ġainda":708,"Ġpen":709,"Ġuse":710,"Ġcont":711,"tions":712,"rou":713,"ĠtÃ£o":714,"Ġche":715,"Ġfil":716,"all":717,"Ġgo":718,"ias":719,"Ġmen":720,"Ġproj":721,"Ġmore":722,"eu":723,"ink":724,"si":725,"Ġtal":726,"Ġnada":727,"ence":728,"Ġtempo":729,"bar":730,"Ġ2":731,"ind":732,"inar":733,"Ġcop":734,"Ġoh":735,"Ġmesmo":736,"cl":737,"Ġpala":738,"Ġus":739,"Ġpalav":740,"ich":741,"ture":742,"nos":743,"Ġba":744,"Ġwas":745,"Ġrec":746,"asse":747,"Ġabout":748,"Ġmulti":749,"Ġir":750,"pos":751,"Ġdu":752,"Ġsol":753,"one":754,"Ġvis":755,"ua":756,"ento":757,"ous":758,"Ġvel":759,"Ġpad":760,"Ġacc":761,"pre":762,"Ġad":763,"Ġvol":764,"Ġone":765,"cer":766,"gra":767,"Ġmal":768,"Ġide":769,"Ġ199":770,"igo":771,"Ġother":772,"bo":773,"ial":774,"Ġeng":775,"ĠatÃ©":776,"gre":777,"Ġel":778,"oun":779,"Ġesta":780,"mas":781,"Ġtran":782,"Ġpou":783,"ingual":784,"ba":785,"Ġti":786,"Ġbec":787,"Ġsee":788,"Ġlanguages":789,"Â«":790,"olo":791,"Ġpadre":792,"por":793,"ist":794,"view":795,"Ġcopy":796,"ja":797,"ment":798,"Â»":799,"Ġta":800,"Ġprimei":801,"hn":802,"na":803,"pon":804,"Ġsim":805,"Ġgra":806,"ulo":807,"ido":808,"nÃ£o":809,"Ġped":810,"Ġfe":811,"ven":812,"Ġconf":813,"Ġcons":814,"Ġproject":815,"ear":816,"ĠÂ«":817,"indo":818,"Ġdeix":819,"Ġour":820,"Ġjust":821,"Ġwhich":822,"Ġdizer":823,"iu":824,"Ġsome":825,"raÃ§Ã£o":826,"Ġvo":827,"Ã§Ãµes":828,"Ġestava":829,"cobar":830,"berg":831,"tenberg":832,"lingual":833,"pec":834,"Ġro":835,"ting":836,"Ġdon":837,"Ġcer":838,"inh":839,"Ġfez":840,"right":841,"Ġvida":842,"Ġgran":843,"Ġoutro":844,"Ġeram":845,"Ġmultilingual":846,"ida":847,"pen":848,"tas":849,"Ġcha":850,"Ġescobar":851,"id":852,"ii":853,"tal":854,"Ġcu":855,"Ġsab":856,"Ġseminar":857,"con":858,"ros":859,"Ġany":860,"ico":861,"Ġpergun":862,"sion":863,"Ġ*":864,"pres":865,"ves":866,"Ġpes":867,"Ġpres":868,"Ġthere":869,"Ġacab":870,"Ġprom":871,"Ġgutenberg":872,"Ġtrans":873,"era":874,"ard":875,"ante":876,"Ġlem":877,"Ġbem":878,"Ġcabe":879,"Ġhom":880,"Ġworld":881,"ĠentÃ£o":882,"iam":883,"rio":884,"pan":885,"tou":886,"Ġparec":887,"Ġpeop":888,"Ġpeople":889,"cis":890,"Ġnew":891,"Ġquiz":892,"Ġjo":893,"Ġporque":894,"par":895,"Ġtr":896,"Ġfos":897,"Ġcousa":898,"olog":899,"ac":900,"wn":901,"ese":902,"Ġbook":903,"sas":904,"Ġten":905,"Ġentre":906,"ces":907,"fr":908,"fer":909,"Ġau":910,"Ġaqui":911,"inal":912,"ould":913,"bre":914,"fe":915,"fic":916,"lish":917,"tos":918,"Ġaos":919,"Ġcl":920,"Ġmos":921,"Ġthey":922,"Ġmelh":923,"Ġgos":924,"Ġthink":925,"Ġmelhor":926,"ary":927,"ios":928,"Ġcome":929,"Ġeste":930,"cre":931,"ze":932,"Ã´":933,"inu":934,"Ġantes":935,"Ġisto":936,"Ġpubl":937,"Ġsi":938,"oria":939,"Ġesper":940,"verso":941,"Ġpodia":942,"ble":943,"ive":944,"jo":945,"ns":946,"Ġtheir":947,"Ġinst":948,"Ġverdade":949,"tural":950,"),":951,"Ġ_":952,"Ġcr":953,"ĠpÃ³":954,"Ġoutr":955,"Ġexpl":956,"Ġkno":957,"ura":958,"Ġob":959,"hei":960,"our":961,"Ġif":962,"Ġprin":963,"ation":964,"âĢ":965,"ally":966,"Ġdiff":967,"Ġprof":968,"Ġexper":969,"Ġseminario":970,"ach":971,"Ġfic":972,"Ġrua":973,"Ġlogo":974,"Ġcopyright":975,"Ġpesso":976,"Ġfosse":977,"ench":978,"aria":979,"Ġenglish":980,"pro":981,"use":982,"Ġdella":983,"Ġouvi":984,"Ġfilho":985,"Ġpalavras":986,"Ġideia":987,"ges":988,"ĠpÃ©":989,"Ġdeus":990,"Ġsei":991,"Ġlike":992,"Ġwebs":993,"Ġtim":994,"ĠsÃ£o":995,"ĠlÃ¡":996,"Ġjan":997,"Ġentra":998,"Ġwhen":999,"Ġpouco":1000,"Ġcal":1001,"Ġamor":1002,"Ġpass":1003,"Ġgrande":1004,"Ġoutros":1005,"Ġtec":1006,"inter":1007,"Ġsan":1008,"deu":1009,"Ġnow":1010,"rib":1011,"Ġsenti":1012,"Ġcrea":1013,"Ġknow":1014,").":1015,"iqu":1016,"Ġsta":1017,"Ġwho":1018,"row":1019,"Ġtodo":1020,"Ġcompu":1021,"Ġfrench":1022,"Ġtransla":1023,"ck":1024,"Ġnas":1025,"Ġdef":1026,"Ġtodos":1027,"undo":1028,"able":1029,"Ġhomem":1030,"hÃ£":1031,"ys":1032,"anÃ§a":1033,"emos":1034,"Ġcompan":1035,"ĠestÃ¡":1036,"ĠpÃ³de":1037,"Ġtar":1038,"Ġquem":1039,"Ġvir":1040,"Ġbr":1041,"Ġway":1042,"tei":1043,"vam":1044,"ĠÃ¡s":1045,"Ġsom":1046,"ast":1047,"Ġannos":1048,"Ã§as":1049,"Ġseu":1050,"Ġpae":1051,"Ġfalar":1052,"Ġalguma":1053,"Ġprofess":1054,"dit":1055,"hor":1056,"pr":1057,"pu":1058,"Ġpl":1059,"ites":1060,"ĠcoraÃ§Ã£o":1061,"tron":1062,"clu":1063,"Ġcomputer":1064,"ie":1065,"ĠmÃ£o":1066,"Ġval":1067,"Ġup":1068,"Ġdist":1069,"ds":1070,"dar":1071,"Ġaff":1072,"Ġfiz":1073,"Ġhis":1074,"Ġbeen":1075,"quella":1076,"Ġliv":1077,"Ġwhere":1078,"Ġbeca":1079,"cha":1080,"ph":1081,"val":1082,"za":1083,"Ġtanto":1084,"Ġgl":1085,"Ġrece":1086,"Ġcontra":1087,"Ġnatural":1088,"gado":1089,"ional":1090,"Ġpela":1091,"Ġtechn":1092,"'m":1093,"ide":1094,"Ġce":1095,"Ġop":1096,"Ġmis":1097,"encia":1098,"Ġfran":1099,"itu":1100,"refr":1101,"Ġtoda":1102,"ular":1103,"dor":1104,"son":1105,"Ġri":1106,"Ġdar":1107,"asi":1108,"Ġwr":1109,"llas":1110,"ectron":1111,"Ġeuro":1112,"vers":1113,"Ġcommun":1114,"Ġprecis":1115,"ĠcabeÃ§a":1116,"bal":1117,"ding":1118,"Ġx":1119,"Ġsin":1120,"Ġlu":1121,"Ġseus":1122,"Ġesqu":1123,"Ġpassa":1124,"Ġcontinu":1125,"Ġelectron":1126,"Ġceu":1127,"Ġpon":1128,"Ġsou":1129,"Ġfir":1130,"Ã©m":1131,"Ġisso":1132,"Ã³s":1133,"Ġvery":1134,"Ġcommigo":1135,"Ġexperi":1136,"interview":1137,"Ġelectronic":1138,"dic":1139,"eah":1140,"her":1141,"Ġph":1142,"itta":1143,"Ġthem":1144,"Ġanitta":1145,"Ġmeus":1146,"hora":1147,"Ġalguns":1148,"port":1149,"refrÃ£o":1150,"vesse":1151,"Ġah":1152,"Ġsy":1153,"Ġfl":1154,"ance":1155,"rec":1156,"Ġbas":1157,"Ġcam":1158,"Ġtex":1159,"Ġtime":1160,"Ġ-":1161,"Ġaf":1162,"Ġdom":1163,"Ġmundo":1164,"Ġnet":1165,"oro":1166,"Ġfim":1167,"Ġlingu":1168,"Ġbus":1169,"Ġtodas":1170,"Ġass":1171,"Ġalso":1172,"Ġsempre":1173,"Ġfuture":1174,"Ġexperience":1175,"line":1176,"Ġdous":1177,"ero":1178,"Ġbon":1179,"Ġmet":1180,"Ġref":1181,"Ġrep":1182,"Ġthese":1183,"Ġonly":1184,"Ġsua":1185,"Ġlev":1186,"Ġnossa":1187,"Ġtraz":1188,"ada":1189,"com":1190,"har":1191,"ow":1192,"pt":1193,"Ġcur":1194,"Ġmin":1195,"Ġmon":1196,"Ġfel":1197,"Ġvia":1198,"Ġrespon":1199,"xxx":1200,"Ġfazer":1201,"Ġmenos":1202,"Ġdiffer":1203,"ior":1204,"Ġqual":1205,"Ġgrow":1206,"rip":1207,"Ġthan":1208,"Ġprop":1209,"Ġporta":1210,"Ġsaber":1211,"Ġchan":1212,"ology":1213,"dem":1214,"king":1215,"ru":1216,"ry":1217,"sos":1218,"Ġsus":1219,"enti":1220,"itas":1221,"Ġbra":1222,"ded":1223,"Ġdig":1224,"Ġprima":1225,"Ġbecause":1226,"Ġgloria":1227,"mÃ£e":1228,"sem":1229,"âĦ":1230,"Ġtio":1231,"Ġnum":1232,"ano":1233,"Ġven":1234,"Ġbent":1235,"eira":1236,"Ġsub":1237,"quelle":1238,"Ġfui":1239,"Ġwebsite":1240,"Ġcommunica":1241,"âĦ¢":1242,"Ġbentinho":1243,"ft":1244,"Ġson":1245,"Ġfind":1246,"are":1247,"ans":1248,"Ġdeu":1249,"Ġalgum":1250,"Ġcosme":1251,"ound":1252,"earch":1253,"ado":1254,"car":1255,"vic":1256,"zes":1257,"Ġfre":1258,"itor":1259,"Ġwould":1260,"Ġesti":1261,"Ġperson":1262,"unca":1263,"Ġmesma":1264,"Ġoutras":1265,"000":1266,"Ġpossi":1267,"Ġpalavra":1268,"Ġjustina":1269,"Ġtarde":1270,"at":1271,"gou":1272,"mar":1273,"vis":1274,"Ġtor":1275,"Ġpol":1276,"Ġpla":1277,"ens":1278,"Ġvou":1279,"Ġins":1280,"Ġinte":1281,"Ġget":1282,"Ġreal":1283,"Ġread":1284,"Ġconhe":1285,"Ġits":1286,"Ġsup":1287,"Ġimag":1288,"Ġqueria":1289,"Ġlembra":1290,"Ġ&":1291,"Ġag":1292,"Ġningu":1293,"rei":1294,"Ġges":1295,"Ġlife":1296,"Ġsenhor":1297,"Ġduas":1298,"Ġbooks":1299,"az":1300,"uma":1301,"vol":1302,"Ġeze":1303,"eram":1304,"quen":1305,"Ã£os":1306,"Ġbu":1307,"Ġinf":1308,"tain":1309,"Ġprovi":1310,"Ġresearch":1311,"dua":1312,"quiel":1313,"Ġmost":1314,"Ġprofessional":1315,"Ġezequiel":1316,"Ġtom":1317,"Ġever":1318,"Ġcul":1319,"ino":1320,"enh":1321,"Ġfica":1322,"tado":1323,"guei":1324,"ical":1325,"Ġout":1326,"Ġyeah":1327,"Ġenten":1328,"ents":1329,"Ġonde":1330,"Ġinterview":1331,"pera":1332,"cip":1333,"Ġlove":1334,"Ġquero":1335,"Ġpelo":1336,"Ġpens":1337,"Ġaccess":1338,"Ġprimeiro":1339,"inhas":1340,"Ġwrit":1341,"ps":1342,"way":1343,"Ġmem":1344,"Ġsor":1345,"Ġsoc":1346,"essa":1347,"Ġnunca":1348,"Ġdevel":1349,"itar":1350,"till":1351,"Ġgente":1352,"Ġrela":1353,"Ġ---":1354,"Ġdisc":1355,"Ġresto":1356,"Ġuni":1357,"Ġvai":1358,"Ġfirst":1359,"cio":1360,"lha":1361,"min":1362,"ped":1363,"su":1364,"Ġstill":1365,"Ġnenh":1366,"Ġqui":1367,"Ġdeba":1368,"gue":1369,"Ã¡ra":1370,"Ã¡mos":1371,"ters":1372,"Ġyear":1373,"amente":1374,"Ġgrowth":1375,",--":1376,"cc":1377,"gan":1378,"lti":1379,"let":1380,"ton":1381,"Ġdent":1382,"Ġcent":1383,"Ġover":1384,"ĠnÃ³s":1385,"iste":1386,"Ġulti":1387,"tim":1388,"Ġsegu":1389,"Ġga":1390,"Ġgen":1391,"Ġnoite":1392,"Ġju":1393,"ola":1394,"ilable":1395,"Ġnosso":1396,"Ġworks":1397,"Ġtenho":1398,"Ġtechnology":1399,"Ġdevelop":1400,"gem":1401,"li":1402,"ning":1403,"Ġeff":1404,"Ġora":1405,"Ġst":1406,"ase":1407,"Ġlic":1408,"Ġbom":1409,"ement":1410,"tiv":1411,"Ã§os":1412,"Ġesp":1413,"tional":1414,"Ġpartic":1415,"Ġpequen":1416,"Ġdizia":1417,"ĠmanhÃ£":1418,"rough":1419,"Ġusing":1420,"Ġ1998":1421,"Ġlemb":1422,"Ġesquec":1423,"hos":1424,"Ġava":1425,"Ġsh":1426,"osto":1427,"ord":1428,"istic":1429,"itos":1430,"ited":1431,"Ġvei":1432,"tir":1433,"tive":1434,"tamente":1435,"ima":1436,"Ã¡s":1437,"Ġelles":1438,"bers":1439,"Ġescre":1440,"Ġprincip":1441,"Ġpessoa":1442,"iquei":1443,"Ġgesto":1444,"ct":1445,"has":1446,"Ġtre":1447,"Ġdor":1448,"Ġcy":1449,"ĠmÃ£os":1450,"ose":1451,"ĠfÃ³":1452,"Ġinto":1453,"Ġestar":1454,"Ġonline":1455,"stem":1456,"Ġlibra":1457,"Ġsobre":1458,"Ġneed":1459,"book":1460,"Ġvoz":1461,"Ġsystem":1462,"Ġparticular":1463,"Ġavailable":1464,"eg":1465,"rar":1466,"esta":1467,"iti":1468,"Ġlit":1469,"Ġoffic":1470,"Ġsec":1471,"Ġmain":1472,"Ġjun":1473,"Ġalma":1474,"Ġbeing":1475,"Ġamar":1476,"Ġamigo":1477,"graph":1478,"Ġprimeira":1479,"pressa":1480,"ribu":1481,"Ġsince":1482,"Ġevery":1483,"ms":1484,"od":1485,"Ġmil":1486,"ission":1487,"Ġdepressa":1488,"Ġsegun":1489,"vamente":1490,"Ġpadua":1491,"Ġthrough":1492,"Ġacha":1493,"Ġhavia":1494,"Ġsabe":1495,"Ġcapitulo":1496,"ados":1497,"Ġris":1498,"Ġvezes":1499,"Ġraz":1500,"Ġconsul":1501,"Ġ/":1502,"Ġsal":1503,"Ġstar":1504,"Ġsite":1505,"ana":1506,"Ġves":1507,"Ġanti":1508,"Ġglo":1509,"Ġmay":1510,"Ġprodu":1511,"amos":1512,"rando":1513,"Ġsur":1514,"Ġservic":1515,"Ġalli":1516,"Ġcreio":1517,"Ġcedo":1518,"Ġdentro":1519,"vor":1520,"we":1521,"Ġ#":1522,"Ġdic":1523,"Ġsent":1524,"Ġsala":1525,"enta":1526,"Ġdelle":1527,"Ġvinha":1528,"Ġbest":1529,"lles":1530,"Ġmade":1531,"ĠmamÃ£e":1532,"Ġend":1533,"ile":1534,"Ġcostu":1535,"Ġeurope":1536,".Â»":1537,"je":1538,"ses":1539,"ware":1540,"Ġer":1541,"Ġeven":1542,"Ġsho":1543,"quer":1544,"Ġnec":1545,"Ġfam":1546,"ism":1547,"issim":1548,"Ġbab":1549,"Ġgre":1550,"ely":1551,"Ġcara":1552,"Ġdid":1553,"Ġachei":1554,"Ġsuch":1555,"ump":1556,"Ġfalava":1557,"pecial":1558,"Ġtranslation":1559,"hi":1560,"tando":1561,"Ġ'":1562,"Ġcx":1563,"Ġcho":1564,"ĠmÃŃ":1565,"antes":1566,"Ġboc":1567,"Ġanda":1568,"Ġmeio":1569,"sel":1570,"Ġreg":1571,"rig":1572,"Ġhou":1573,"Ġwithout":1574,"utos":1575,"fore":1576,"Ġputa":1577,"Ġmany":1578,"Ġcoun":1579,"ign":1580,"Ġmark":1581,"Ġvae":1582,"Ġused":1583,"Ġperguntou":1584,"Ã´r":1585,"Ġnaturalmente":1586,"Ġtorn":1587,"Ġshould":1588,"ĠfÃ³ra":1589,"ĠrazÃ£o":1590,"Ġfamil":1591,"cu":1592,"cto":1593,"ving":1594,"vent":1595,"Ġ3":1596,"Ġeach":1597,"inte":1598,"oso":1599,"Ġqua":1600,"Ġfoun":1601,"ise":1602,"onta":1603,"ough":1604,"Ġbet":1605,"Ġpaper":1606,"Ġouv":1607,"vez":1608,"mava":1609,"Ġach":1610,"Ġacce":1611,"Ġsair":1612,"thor":1613,"thing":1614,"adas":1615,"Ġmuch":1616,"Ġcaso":1617,"Ġpart":1618,"Ġsoft":1619,"Ġsenhora":1620,"Ġmulher":1621,"Ġvelho":1622,"Ġpessoas":1623,"Ġveiu":1624,"Ġnecess":1625,"les":1626,"pi":1627,"pel":1628,"ple":1629,"rim":1630,"the":1631,"Ġahn":1632,"hed":1633,"Ġlet":1634,"Ġve":1635,"Ġbel":1636,"Ġinclu":1637,"ings":1638,"Ġrepe":1639,"Ġyo":1640,"ceu":1641,"pace":1642,"Ġpoder":1643,"Ġimport":1644,"Ġalgumas":1645,"Ġcerto":1646,"Ġentrar":1647,"Ġsancha":1648,"versity":1649,"Ġpreciso":1650,"Ġchange":1651,"cil":1652,"Ġet":1653,"Ġele":1654,"Ġown":1655,"Ġquin":1656,"Ġquar":1657,"ital":1658,"Ġlink":1659,"Ġbei":1660,"imme":1661,"Ġgimme":1662,"Ġmater":1663,"Ġdirec":1664,"Ġhum":1665,"Ġhad":1666,"Ġexam":1667,"cado":1668,"Ġdese":1669,"Ġsuas":1670,"Ġseria":1671,"Ġmorte":1672,"ixo":1673,"ples":1674,"Ġcorre":1675,"Ġfeliz":1676,"Ġbocca":1677,"dio":1678,"rer":1679,"Ġaquella":1680,"Ġolha":1681,"inc":1682,"eral":1683,"ral":1684,"hey":1685,"Ġquasi":1686,"ities":1687,"Ġlim":1688,"ember":1689,"Ġmeans":1690,"Ġcontar":1691,"ries":1692,"Ġenter":1693,"mail":1694,"Ġhaver":1695,"lex":1696,"Ġsau":1697,"Ġexac":1698,"Ġparte":1699,"Ġimper":1700,"Ġuns":1701,"Ġtalvez":1702,"Ġvoca":1703,"âĢĻ":1704,"Ġpassar":1705,"Ġdebate":1706,"Ġbaby":1707,"ap":1708,"jor":1709,"man":1710,"sÃ£o":1711,"ty":1712,"ws":1713,"Ġtw":1714,"Ġtro":1715,"Ġtres":1716,"Ġela":1717,"Ġdin":1718,"Ġcin":1719,"Ġstu":1720,"enas":1721,"isse":1722,"isto":1723,"Ġban":1724,"Ã§ar":1725,"Ġestu":1726,"Ġrel":1727,"Ġdava":1728,"usÃ£o":1729,"Ġdigo":1730,"Ġbefore":1731,"Ġwell":1732,"Ġdiss":1733,"Ġcould":1734,"Ġfilha":1735,"Ġauthor":1736,"Ġjane":1737,"Ġdifferent":1738,"Ġyears":1739,"Ġlibrary":1740,"cum":1741,"dy":1742,"fi":1743,"iÃ§Ã£o":1744,"iga":1745,"vocÃª":1746,"Ġz":1747,"Ġcem":1748,"Ġmust":1749,"ene":1750,"Ġfi":1751,"Ġfec":1752,"Ġbi":1753,"lly":1754,"Ġpapel":1755,"Ġdata":1756,"Ġya":1757,"Ġthen":1758,"eza":1759,"Ġmuita":1760,"cias":1761,"Ġpois":1762,"pea":1763,"Ġlonge":1764,"duca":1765,"log":1766,"Ġgot":1767,"Ġpromessa":1768,"Ġclar":1769,"Ġdefin":1770,"Ġvirtu":1771,"Ġtrazia":1772,"cos":1773,"pla":1774,"Ġke":1775,"Ġaper":1776,"ĠtÃº":1777,"Ġocc":1778,"Ġmi":1779,"Ġminhas":1780,"rava":1781,"Ġfiquei":1782,"Ġdez":1783,"Ġlou":1784,"sei":1785,"Ġpapa":1786,"Ġpages":1787,"Ġcabra":1788,"Ġdame":1789,"Ġmata":1790,"Ġmake":1791,"usa":1792,"riu":1793,"ved":1794,"Ġprova":1795,"Ġform":1796,"ization":1797,"Ġunder":1798,"Ġservices":1799,"Ġmarket":1800,"Ġrepeti":1801,"._":1802,"iÃ£o":1803,"vas":1804,"vall":1805,"wor":1806,"Ġedit":1807,"inas":1808,"Ġsc":1809,"end":1810,"Ġfun":1811,"ancia":1812,"Ġbar":1813,"ice":1814,"Ġgrou":1815,"Ġasso":1816,"ects":1817,"Ġcada":1818,"Ġconclu":1819,"Ġmaior":1820,"entes":1821,"Ġacu":1822,"Ġprobl":1823,"Ġhap":1824,"Ġdesde":1825,"Ġlook":1826,"Ġtrabal":1827,"Ġhead":1828,"Ġestou":1829,"ahn":1830,"Ġ1999":1831,"Ġsimples":1832,"ĠgraÃ§a":1833,"Ġconfess":1834,"Ġsabia":1835,"Ġacabou":1836,"Ġgosto":1837,"ources":1838,"Ġlivro":1839,"Ġmissa":1840,"Ġdorm":1841,"Ġglobal":1842,"Ġdiction":1843,"Ġsoftware":1844,"Ġcabral":1845,"Ġproblem":1846,"coro":1847,"gn":1848,"ks":1849,"tly":1850,"van":1851,"Ġado":1852,"Ġagre":1853,"Ġcres":1854,"Ġmus":1855,"Ġsil":1856,"ender":1857,"arge":1858,"Ġdevia":1859,"Ġvonta":1860,"Ġbran":1861,"Ġwant":1862,"llo":1863,"Ġset":1864,"Ġsepa":1865,"Ġseja":1866,"Ġtoo":1867,"Ġdown":1868,"Ġnoti":1869,"ele":1870,"ently":1871,"Ġproc":1872,"versa":1873,"tran":1874,"Ġviver":1875,"Ġamiga":1876,"Ġhora":1877,"Ġorgan":1878,"Ġmodo":1879,"Ġterra":1880,"Ġallow":1881,"Ġboa":1882,"plic":1883,"Ġescrip":1884,"Ġhel":1885,"gregado":1886,"Ġtive":1887,"Ġficou":1888,"Ġcompany":1889,"Ġponto":1890,"Ġlinguistic":1891,"Ġminutos":1892,"Ġfree":1893,"Ġaggregado":1894,"Ġninguem":1895,"ep":1896,"eito":1897,"nas":1898,"Ġatra":1899,"ĠcÃ¡":1900,"iness":1901,"Ġsci":1902,"ores":1903,"Ġfei":1904,"Ġfew":1905,"ition":1906,"Ġvem":1907,"ĠvÃ¡":1908,"Ġwere":1909,"Ġanno":1910,"Ġmedi":1911,"Ġesse":1912,"Ġessa":1913,"Ġja":1914,"Ġyah":1915,"rios":1916,"ĠforÃ§a":1917,"vii":1918,"Ġdesc":1919,"Ġamb":1920,"Ġatten":1921,"Ġrom":1922,"trou":1923,"Ġhoras":1924,"ĠmoÃ§a":1925,"Ġterms":1926,"Ġfug":1927,"Ġcommission":1928,"Ġpedir":1929,"Ġparece":1930,"Ġexplica":1931,"heiro":1932,"Ġhistor":1933,"Ġtext":1934,"Ġqualquer":1935,"Ġplace":1936,"Ġsoci":1937,"ĠvocaÃ§Ã£o":1938,"Ġvontade":1939,"_,":1940,"cy":1941,"den":1942,"ful":1943,"iar":1944,"ora":1945,"Ġagra":1946,"Ġpal":1947,"Ġnome":1948,"enÃ§a":1949,"Ġfar":1950,"reu":1951,"Ġindi":1952,"imento":1953,"Ġmedia":1954,"Ġtool":1955,"Ġcama":1956,"Ġconce":1957,"ety":1958,"Ġhon":1959,"cava":1960,"Ġviu":1961,"Ġaman":1962,"Ġamig":1963,"cial":1964,"Ġworst":1965,"Ġfavor":1966,"Ġsoy":1967,"Ġapenas":1968,"Ġlado":1969,"Ġtake":1970,"parec":1971,"Ġtriste":1972,"Ġpublic":1973,"Ġinstitu":1974,"Ġexplic":1975,"Ġficar":1976,"Ġstates":1977,"Ġlivros":1978,"Ġopin":1979,"Ġrealmente":1980,"Ġuniversity":1981,"letra":1982,"Ġdevelopment":1983,"Ġcostume":1984,"Ġshow":1985,"Ġtwo":1986,"'ve":1987,"cas":1988,"gal":1989,"idos":1990,"lic":1991,"land":1992,"zer":1993,"Ġagu":1994,"ĠdÃ¡":1995,"Ġsm":1996,"Ġsant":1997,"esar":1998,"Ġfinal":1999,"Ġdei":2000,"itou":2001,"Ġlen":2002,"Ġvar":2003,"Ġvamos":2004,"iment":2005,"Ġmedo":2006,"Ġmezes":2007,"Ġconse":2008,"Ġmajor":2009,"ula":2010,"ĠhÃ¡":2011,"Ġactiv":2012,"vern":2013,"Ġhaiti":2014,"Ġexce":2015,"viii":2016,"Ġsum":2017,"tario":2018,"Ġforam":2019,"Ġcousas":2020,"Ġestre":2021,"Ġfazia":2022,"Ġvolta":2023,"Ġplan":2024,"Ġfrance":2025,"Ġinteira":2026,"tono":2027,"self":2028,"Ġsociety":2029,"!Â»":2030,"bil":2031,"cts":2032,"ju":2033,"mes":2034,"ne":2035,"xt":2036,"Ã²":2037,"Ġcla":2038,"Ġstr":2039,"quanto":2040,"eno":2041,"Ġquanto":2042,"Ġdev":2043,"Ġbig":2044,"Ġincre":2045,"tam":2046,"dation":2047,"gust":2048,"Ġgir":2049,"Ġconst":2050,"media":2051,"rir":2052,"Ġnational":2053,"ily":2054,"eiro":2055,"Ġpropos":2056,"Ġdesco":2057,"Ġdesped":2058,"Ġcolle":2059,"Ġversion":2060,"Ġru":2061,"Ġresources":2062,"ized":2063,"Ġdizendo":2064,"ÃŃa":2065,"Ġ2000":2066,"Ġback":2067,"Ġfeel":2068,"inhos":2069,"Ġmultilingualism":2070,"Ġcontrario":2071,"Ġbusiness":2072,"Ġcurr":2073,"Ġfoundation":2074,"Ġhuman":2075,"vallos":2076,"Ġhappen":2077,"tonotario":2078,".,":2079,"dÃ£o":2080,"gos":2081,"iv":2082,"rom":2083,"tre":2084,"Ġebook":2085,"Ġdou":2086,"Ġcol":2087,"Ġopera":2088,"Ġorig":2089,"Ġste":2090,"Ġsites":2091,"tido":2092,"tica":2093,"llow":2094,"ick":2095,"ingo":2096,"Ġretra":2097,"Ġnova":2098,"Ġconta":2099,"Ġcontava":2100,"Ġhard":2101,"tures":2102,"Ġsaiu":2103,"Ġbeh":2104,"Ġviva":2105,"gava":2106,"dido":2107,"try":2108,"ions":2109,"Ġfalou":2110,"Ġareia":2111,"Ġartic":2112,"Ġpasse":2113,"Ġcour":2114,"avam":2115,"Ġhear":2116,"Ġnego":2117,"Ġgovern":2118,"Ġtivesse":2119,"Ġtaes":2120,"Ġnews":2121,"Ġdistribu":2122,"Ġrespondeu":2123,"Ġnumber":2124,"Ġpossible":2125,"Ġpolit":2126,"Ġsystems":2127,"Ġimportant":2128,"Ġetc":2129,"Ġjanella":2130,"Ġgirl":2131,"cent":2132,"gas":2133,"ian":2134,"iro":2135,"tis":2136,"tan":2137,"Ġeas":2138,"Ġegu":2139,"Ġcidade":2140,"Ġcump":2141,"Ġpin":2142,"este":2143,"ished":2144,"aries":2145,"Ġlab":2146,"Ġvag":2147,"Ġbre":2148,"llos":2149,"Ġespec":2150,"Ġgi":2151,"Ġconversa":2152,"Ġjus":2153,"veis":2154,"chor":2155,"Ġvivia":2156,"mora":2157,"Ġunited":2158,"Ġnossas":2159,"Ġrapa":2160,"Ġgood":2161,"Ġprojects":2162,"Ġgraves":2163,"Ġgrandes":2164,"Ġaugust":2165,"Ġnetwor":2166,"Ġcommunication":2167,"Ġimagina":2168,"Ġnenhum":2169,"Ġnenhuma":2170,"berspace":2171,"Ġassocia":2172,"ĠamanhÃ£":2173,"Ġsmall":2174,"gel":2175,"gram":2176,"led":2177,"sta":2178,"tia":2179,"tem":2180,"uh":2181,"vendo":2182,"wer":2183,"ying":2184,"Ġ5":2185,"Ġegre":2186,"Ġcall":2187,"Ġshe":2188,"ĠsÃ©":2189,"Ġsanto":2190,"Ġnon":2191,"anÃ§as":2192,"Ġdem":2193,"alf":2194,"Ġwa":2195,"Ġwar":2196,"Ġind":2197,"llec":2198,"Ã§ou":2199,"vamos":2200,"ecti":2201,"Ġdocum":2202,"Ġdiga":2203,"Ġnature":2204,"Ġissu":2205,"ulos":2206,"Ġacon":2207,"Ġprotonotario":2208,"amento":2209,"Ġsac":2210,"Ġexp":2211,"cavallos":2212,"chan":2213,"vida":2214,"Ġfollow":2215,"Ġleitor":2216,"Ġmorreu":2217,"ixÃ£o":2218,"ĠchÃ£o":2219,"Ġescu":2220,"Ġkind":2221,"Ġposto":2222,"Ġiam":2223,"Ġadm":2224,"Ġmostra":2225,"Ġreflex":2226,"Ġdigital":2227,"ĠninguÃ©m":2228,"Ġbuil":2229,"Ġmemoria":2230,"minis":2231,"Ġcyberspace":2232,"Ġgreat":2233,"Ġclaro":2234,"Ġmatacavallos":2235,"Ġamigos":2236,"Ġbehind":2237,"ade":2238,"pir":2239,"tle":2240,"Ġ6":2241,"Ġama":2242,"Ġdra":2243,"ines":2244,"Ġpec":2245,"Ġspecial":2246,"rac":2247,"eng":2248,"ense":2249,"ists":2250,"anha":2251,"Ġlon":2252,"Ġlag":2253,"omes":2254,"Ġbal":2255,"Ġinten":2256,"Ġcompa":2257,"dei":2258,"Ġpage":2259,"Ġreally":2260,"Ġday":2261,"Ġentrou":2262,"....":2263,"Ġthose":2264,"Ġalto":2265,"Ġsame":2266,"Ġbella":2267,"Ġdeste":2268,"Ġinteres":2269,"Ġvivo":2270,"Ġ18":2271,"Ġabor":2272,"Ġlear":2273,"Ġtell":2274,"Ġappro":2275,"Ġlatim":2276,"Ġguar":2277,"Ġfull":2278,"Ġcommer":2279,"Ġposso":2280,"Ġpensei":2281,"Ġothers":2282,"Ġroad":2283,"Ġdona":2284,"iii":2285,"Ġcuida":2286,"Ġpublish":2287,"Ġdiffic":2288,"Ġsanta":2289,"Ġcompanies":2290,"Ġeuropa":2291,"Ġcaminho":2292,"Ġprincipio":2293,"Ġsentia":2294,"Ġeuropean":2295,"issimo":2296,"Ġbeij":2297,"Ġexample":2298,"Ġbien":2299,"Ġkeep":2300,"Ġoccasi":2301,"Ġpapae":2302,"Ġprovavel":2303,"Ġegreja":2304,"'re":2305,"desse":2306,"ky":2307,"oh":2308,"other":2309,"ser":2310,"tanto":2311,"vos":2312,"var":2313,"wh":2314,"ww":2315,"Ġ4":2316,"Ġay":2317,"Ġade":2318,"Ġaut":2319,"Ġaquelle":2320,"Ġtit":2321,"Ġeter":2322,"Ġedade":2323,"Ġecon":2324,"int":2325,"Ġput":2326,"Ġsit":2327,"Ġsangu":2328,"ences":2329,"orda":2330,"orig":2331,"Ġfin":2332,"Ġdellas":2333,"Ġdelles":2334,"read":2335,"Ġlx":2336,"oma":2337,"Ġbro":2338,"Ġanal":2339,"dades":2340,"imos":2341,"Ġoffer":2342,"Ġsegre":2343,"Ġgive":2344,"Ġandar":2345,"Ġiria":2346,"Ġdoce":2347,"ela":2348,"Ġcausa":2349,"eth":2350,"ced":2351,"Ġaleg":2352,"Ġembar":2353,"Ġsay":2354,"Ġexc":2355,"Ġellas":2356,"Ġperto":2357,"Ġperder":2358,"Ġpernas":2359,"Ġsug":2360,"ĠserÃ¡":2361,"Ġresol":2362,"cido":2363,"Ġinternation":2364,"Ġpude":2365,"Ġsensa":2366,"Ġmanduca":2367,"Ġarre":2368,"Ġpasso":2369,"Ġescol":2370,"urso":2371,"001":2372,"Ġcheguei":2373,"Ġsolu":2374,"Ġobri":2375,"ĠpÃ©s":2376,"Ġwebsites":2377,"Ġjantar":2378,"Ġcomputers":2379,"Ġcontinuou":2380,"Ġbonito":2381,"Ġpropria":2382,"Ġwriting":2383,"ways":2384,"Ġgeneral":2385,"Ġpequeno":2386,"Ġescrever":2387,"Ġsegundo":2388,"Ġvespera":2389,"Ġergu":2390,"Ġfamilia":2391,"Ġcorredor":2392,"Ġacudi":2393,"Ġhelp":2394,"Ġcourse":2395,"Ġgovernment":2396,"Ġeconom":2397,"original":2398,"Ġinternational":2399,"**":2400,"ain":2401,"cou":2402,"culo":2403,"ever":2404,"gando":2405,"ire":2406,"ject":2407,"vou":2408,"Ġxx":2409,"Ġright":2410,"Ġxxx":2411,"Ġame":2412,"Ġaway":2413,"Ġty":2414,"Ġedu":2415,"Ġci":2416,"Ġcxx":2417,"Ġcxxx":2418,"Ġpente":2419,"enda":2420,"ore":2421,"ista":2422,"isten":2423,"itei":2424,"Ġlxx":2425,"Ġlxxx":2426,"almente":2427,"Ġwall":2428,"ema":2429,"empl":2430,"tely":2431,"Ġanother":2432,"Ġesca":2433,"ĠpaixÃ£o":2434,"Ġnovo":2435,"Ġencon":2436,"Ġdire":2437,"Ġname":2438,"mais":2439,"Ġprogram":2440,"ĠporÃ©m":2441,"tuna":2442,"vidu":2443,"Ġdest":2444,"Ġpero":2445,"ador":2446,"Ġmuitos":2447,"Ġrosto":2448,"Ġable":2449,"Ġmorrer":2450,"Ġpur":2451,"Ġteach":2452,"Ġmanag":2453,"Ġgusta":2454,"Ġquerer":2455,"estos":2456,"Ġprac":2457,"Ġideias":2458,"Ġpediu":2459,"Ġacabar":2460,"Ġpromo":2461,"Ġcabellos":2462,"Ġinstantes":2463,"Ġprint":2464,"Ġsentido":2465,"Ġcreated":2466,"Ġbrinc":2467,"Ġluz":2468,"Ġrefl":2469,"ĠbraÃ§os":2470,"Ġsonho":2471,"Ġpersonal":2472,"Ġpensar":2473,"Ġwritten":2474,"Ġseguinte":2475,"Ġcount":2476,"Ġouvir":2477,"Ġquarto":2478,"Ġdesejo":2479,"Ġcinco":2480,"Ġdictionaries":2481,"Ġmedium":2482,"Ġagrade":2483,"Ġindividu":2484,"Ġaconte":2485,"Ġsitua":2486,"'ll":2487,"crip":2488,"dent":2489,"eta":2490,"gÃ£o":2491,"hia":2492,"igh":2493,"lan":2494,"tter":2495,"Ġdera":2496,"Ġold":2497,"Ġmer":2498,"Ġmoc":2499,"Ġpi":2500,"Ġspea":2501,"Ġnor":2502,"Ġnar":2503,"Ġft":2504,"isa":2505,"Ġless":2506,"Ġlast":2507,"als":2508,"tiva":2509,"Ġmeta":2510,"ics":2511,"Ġgestos":2512,"Ġrem":2513,"Ġremo":2514,"Ġrefer":2515,"Ġreach":2516,"Ġdaquella":2517,"Ġconcer":2518,"Ġmach":2519,"uly":2520,"Ġhome":2521,"Ġembo":2522,"Ġachar":2523,"Ġprote":2524,"tur":2525,"sava":2526,"Ġdescon":2527,"Ġcapaz":2528,"Ġamer":2529,"Ġamiz":2530,"Ġverso":2531,"Ġrespos":2532,"ize":2533,"Ġabs":2534,"Ġfacil":2535,"Ġhoje":2536,"Ġapesar":2537,"Ġboth":2538,"Ġmaria":2539,"Ġprazer":2540,"Ġcontent":2541,"Ġbecome":2542,"press":2543,"Ġparecia":2544,"ĠjoÃ£o":2545,"Ġinstante":2546,"Ġpassou":2547,"Ġdefun":2548,"Ġsometh":2549,"Ġtoday":2550,"Ġahi":2551,"Ġfelic":2552,"Ġpossivel":2553,"Ġentender":2554,"Ġdiscurso":2555,"Ġultima":2556,"Ġeffeito":2557,"Ġstand":2558,"Ġlicense":2559,"Ġsegunda":2560,"Ġachava":2561,"rimas":2562,"Ġexactly":2563,"Ġsilen":2564,"Ġprocess":2565,"Ġtools":2566,"Ġinstitute":2567,"Ã²r":2568,"Ġoriginal":2569,"Ġretrato":2570,"Ġnetwork":2571,"Ġlagrimas":2572,"ĠoccasiÃ£o":2573,"Ġembora":2574,"\"]":2575,"'d":2576,"atro":2577,"bel":2578,"bras":2579,"eter":2580,"fim":2581,"gy":2582,"gio":2583,"ious":2584,"ni":2585,"pul":2586,"vin":2587,"Ãł":2588,"Ġrio":2589,"Ġadi":2590,"Ġear":2591,"Ġelog":2592,"Ġcut":2593,"Ġcust":2594,"Ġcima":2595,"Ġsw":2596,"esias":2597,"ordo":2598,"ardo":2599,"Ġdeci":2600,"Ġdevo":2601,"Ġbri":2602,"Ġbol":2603,"del":2604,"deira":2605,"Ġsept":2606,"Ġpag":2607,"Ġaspec":2608,"Ġdoes":2609,"Ġcontei":2610,"Ġens":2611,"entar":2612,"Ġthing":2613,"Ġalive":2614,"Ġalread":2615,"tual":2616,"Ġexten":2617,"Ġexempl":2618,"thia":2619,"Ġdissim":2620,"Ġperm":2621,"und":2622,"umes":2623,"Ġtur":2624,"Ġpobre":2625,"Ġaba":2626,"tric":2627,"Ġpura":2628,"Ġpuro":2629,"Ġpudesse":2630,"Ġappr":2631,"Ġalguem":2632,"Ġolhar":2633,"Ġmarido":2634,"tical":2635,"Ġworking":2636,"Ġusers":2637,"Ġvelha":2638,"Ġvoltar":2639,"Ġdeixou":2640,"Ġdeixei":2641,"Ġcham":2642,"ross":2643,"Ġpromet":2644,"paris":2645,"Ġgostava":2646,"Ġafinal":2647,"Ġdomingo":2648,"Ġlingua":2649,"Ġrepla":2650,"Ġproprio":2651,"Ġliter":2652,"Ġlittle":2653,"ween":2654,"Ġbetween":2655,"Ġachou":2656,"Ġincluding":2657,"Ġquintal":2658,"Ġrelig":2659,"Ġauthors":2660,"Ġcemeter":2661,"Ġagreement":2662,"Ġhistoria":2663,"ĠopiniÃ£o":2664,"Ġhappened":2665,"Ġpeccado":2666,"Ġdifficul":2667,"Ġcountries":2668,"Ġsomething":2669,"Ġfelicidade":2670,"Ġseptember":2671,"Ġalready":2672,"\",":2673,"bi":2674,"cando":2675,"dente":2676,"dendo":2677,"ek":2678,"ex":2679,"mer":2680,"nec":2681,"net":2682,"ris":2683,"xu":2684,"zinho":2685,"Ġran":2686,"ĠâĢ":2687,"Ġtou":2688,"Ġtira":2689,"Ġolhe":2690,"Ġmom":2691,"rado":2692,"Ġfer":2693,"Ġfol":2694,"ons":2695,"anta":2696,"Ġdel":2697,"Ġdemais":2698,"Ġler":2699,"Ġlar":2700,"ouro":2701,"ompan":2702,"Ġvinte":2703,"Ġbil":2704,"Ġbad":2705,"Ġwww":2706,"Ġanim":2707,"Ġmedic":2708,"Ġsecre":2709,"Ġespa":2710,"Ġill":2711,"Ġouvia":2712,"Ġnovamente":2713,"Ġcaet":2714,"Ġdaquelle":2715,"Ġmaga":2716,"rias":2717,"Ġenvol":2718,"Ġnaquelle":2719,"Ġhigh":2720,"Ġalter":2721,"Ġfortuna":2722,"Ġexchan":2723,"vido":2724,"Ġdesta":2725,"Ġinterest":2726,"Ġversos":2727,"Ġmuitas":2728,"Ġrindo":2729,"Ġpare":2730,"Ġwords":2731,"Ġpode":2732,"Ġ19":2733,"Ġlogar":2734,"Ġcomple":2735,"Ġleva":2736,"Ġorden":2737,"Ġpeda":2738,"Ġteu":2739,"Ġaposto":2740,"Ġmoder":2741,"Ġterce":2742,"Ġarch":2743,"Ġfur":2744,"Ġcharge":2745,"Ġestas":2746,"Ġcorpo":2747,"tors":2748,"sider":2749,"Ġvista":2750,"Ġveloso":2751,"Ġadminis":2752,"Ġcertain":2753,"Ġcharac":2754,"Ġsaben":2755,"Ġacabava":2756,"Ġesperar":2757,"ribut":2758,"Ġprecisa":2759,"Ġculture":2760,"Ġquiero":2761,"Ġcentre":2762,"Ġespir":2763,"Ġlembrou":2764,"Ġtrem":2765,"Ġstart":2766,"Ġproducts":2767,"Ġlinks":2768,"Ġfigu":2769,"Ġgroup":2770,"Ġbranca":2771,"Ġjapan":2772,"Ġambos":2773,"Ġactivity":2774,"Ġinteiramente":2775,"Ġdescob":2776,"chorus":2777,"Ġalegria":2778,"Ġbrincando":2779,"Ġamizade":2780,"Ġsilencio":2781,"Ġliterary":2782,"Ġmagaz":2783,".\"":2784,"bro":2785,"far":2786,"ging":2787,"hou":2788,"mur":2789,"rico":2790,"tÃ£o":2791,"yrico":2792,"ĠÃł":2793,"Ġain":2794,"Ġaqu":2795,"Ġec":2796,"Ġcir":2797,"Ġneste":2798,"ors":2799,"iter":2800,"Ġlos":2801,"Ġloc":2802,"Ġlist":2803,"Ġtheatro":2804,"omm":2805,"ĠvÃ£o":2806,"Ġbl":2807,"Ġwon":2808,"til":2809,"tivo":2810,"tel":2811,"tada":2812,"Ġess":2813,"Ġgr":2814,"Ġger":2815,"Ġouro":2816,"Ġnothing":2817,"Ġcatal":2818,"Ġdaqui":2819,"Ġconsider":2820,"mamÃ£e":2821,"Ġhere":2822,"Ġthings":2823,"Ġalc":2824,"Ġalways":2825,"Ġemquanto":2826,"saca":2827,"Ġforma":2828,"ĠsaÃŃ":2829,"Ġinterrom":2830,"Ġperio":2831,"Ġsuper":2832,"berto":2833,"quelles":2834,"essem":2835,"Ġcasas":2836,"Ġressaca":2837,"ciencia":2838,"Ġpared":2839,"rasse":2840,"Ġleast":2841,"Ġfala":2842,"Ġteve":2843,"Ġimpos":2844,"ĠsenÃ£o":2845,"duz":2846,"Ġarran":2847,"Ġlaw":2848,"Ġolhando":2849,"vely":2850,"Ġmys":2851,"antas":2852,"low":2853,"Ġcarro":2854,"Ġcorri":2855,"Ġpelos":2856,"Ġcostas":2857,"Ġcheia":2858,"Ġchegou":2859,"Ġ20":2860,"clesias":2861,"Ġsolid":2862,"Ġvisitas":2863,"Ġadd":2864,"Ġelse":2865,"Ġchamava":2866,"Ġperguntei":2867,"Ġ***":2868,"Ġentrei":2869,"Ġaudi":2870,"Ġcrer":2871,"Ġcalor":2872,"Ġknowled":2873,"Ġxl":2874,"Ġpassado":2875,"Ġbasta":2876,"Ġrepet":2877,"Ġsonhos":2878,"Ġconhecia":2879,"Ġprovide":2880,"Ġsorriu":2881,"Ġultimo":2882,"Ġlembran":2883,"egyrico":2884,"Ġconsult":2885,"Ġantiga":2886,"Ġquatro":2887,"Ġlettra":2888,"Ġmaterial":2889,"Ġimperador":2890,"Ġdinheiro":2891,"Ġdatab":2892,"Ġatraz":2893,"Ġincreas":2894,"Ġaborre":2895,"Ġtitulo":2896,"Ġciumes":2897,"Ġdefuncto":2898,"Ġstandard":2899,"Ġmedicina":2900,"Ġadministra":2901,"Ġcatalo":2902,"Ġknowledge":2903,"!)":2904,"br":2905,"bus":2906,"che":2907,"fia":2908,"gin":2909,"ger":2910,"ged":2911,"kes":2912,"less":2913,"pha":2914,"Ġaz":2915,"Ġtele":2916,"Ġder":2917,"Ġchora":2918,"Ġopen":2919,"Ġmic":2920,"Ġpan":2921,"Ġpho":2922,"Ġscre":2923,"Ġsign":2924,"esper":2925,"endeu":2926,"ass":2927,"osa":2928,"Ġquick":2929,"ĠfÃ©":2930,"Ġfaria":2931,"Ġfound":2932,"ona":2933,"Ġdec":2934,"Ġdead":2935,"red":2936,"ĠvÃª":2937,"Ġbes":2938,"Ġwind":2939,"Ġans":2940,"Ġsex":2941,"Ġsear":2942,"Ġsever":2943,"Ġtotal":2944,"Ġespecial":2945,"Ġandando":2946,"Ġreas":2947,"Ġjura":2948,"Ġenough":2949,"Ġenxu":2950,"Ġactu":2951,"Ġacompan":2952,"Ġexcl":2953,"Ġbegin":2954,"Ġdesf":2955,"Ġdesign":2956,"poz":2957,"Ġatt":2958,"Ġcase":2959,"Ġcasar":2960,"Ġria":2961,"Ġpop":2962,"Ġwhile":2963,"ications":2964,"Ġhope":2965,"Ġpeguei":2966,"Ġfall":2967,"Ġimpro":2968,"Ġsendo":2969,"Ġdizem":2970,"Ġaround":2971,"Ġtravel":2972,"Ġescon":2973,"Ġescola":2974,"Ġnever":2975,"Ġnella":2976,"Ġcorres":2977,"torio":2978,"andra":2979,"Ġdiabo":2980,"Ġpraia":2981,"Ġchega":2982,"Ġgoing":2983,"Ġduvi":2984,"Ġmalandra":2985,"ments":2986,"idades":2987,"Ġcurios":2988,"Ġpromp":2989,"Ġtry":2990,"Ġpublished":2991,"Ġcristo":2992,"âĢĶ":2993,"Ġouviu":2994,"Ġbrin":2995,"Ġvale":2996,"Ġsym":2997,"Ġafter":2998,"Ġbonita":2999,"Ġnumero":3000,"Ġficava":3001,"books":3002,"Ġsection":3003,"Ġjuntos":3004,"ventu":3005,"Ġquinze":3006,"Ġconcluiu":3007,"bility":3008,"Ġcurrently":3009,"Ġarticles":3010,"Ġdonations":3011,"Ġeduardo":3012,"Ġmachine":3013,"Ġresposta":3014,"Ġmagazine":3015,"Ġecclesias":3016,"ainda":3017,"bres":3018,"cho":3019,"dir":3020,"ego":3021,"fa":3022,"fica":3023,"hando":3024,"lig":3025,"mento":3026,"nia":3027,"ned":3028,"pect":3029,"ron":3030,"tin":3031,"uc":3032,"ue":3033,"Ġza":3034,"Ġtri":3035,"Ġtendo":3036,"Ġev":3037,"Ġden":3038,"Ġdim":3039,"intro":3040,"Ġmol":3041,"eres":3042,"Ġspan":3043,"rase":3044,"quei":3045,"aso":3046,"Ġques":3047,"Ġquis":3048,"Ġquase":3049,"ark":3050,"Ġdeante":3051,"Ġdemora":3052,"Ġlh":3053,"Ġvim":3054,"Ġwo":3055,"Ġwal":3056,"hado":3057,"Ġinde":3058,"Ġincl":3059,"Ġinalf":3060,"tira":3061,"tico":3062,"text":3063,"Ġanjo":3064,"Ġcomnos":3065,"dado":3066,"ici":3067,"Ġpade":3068,"terior":3069,"Ġreme":3070,"Ġcaval":3071,"Ġyet":3072,"entos":3073,"Ġnaquella":3074,"mado":3075,"Ġhes":3076,"Ġali":3077,"Ġalmo":3078,"eiras":3079,"Ġprox":3080,"Ġproper":3081,"Ġparagraph":3082,"Ġsai":3083,"Ġdispla":3084,"rante":3085,"uncia":3086,"Ã§ava":3087,"Ġmud":3088,"Ġmur":3089,"Ġparti":3090,"Ġpoint":3091,"Ġlot":3092,"Ġloca":3093,"Ġface":3094,"Ġfalta":3095,"Ġfalando":3096,"illo":3097,"Ġteim":3098,"Ġapparec":3099,"Ġmov":3100,"Ġtern":3101,"Ġlaws":3102,"Ġtamb":3103,"Ġprefer":3104,"Ġrap":3105,"Ġcare":3106,"Ġtinham":3107,"Ġfazel":3108,"Ġiamos":3109,"roux":3110,"Ġmenina":3111,"Ġ2001":3112,"Ġrecon":3113,"Ġmultimedia":3114,"oney":3115,"Ġvisita":3116,"Ġaccres":3117,"Ġvoltando":3118,"Ġ1996":3119,"Ġtiver":3120,"naes":3121,"Ġpedia":3122,"Ġfeito":3123,"Ġconfir":3124,"Ġsabes":3125,"Ġquizesse":3126,"ologia":3127,"ĠcomeÃ§ou":3128,"Ġpodiam":3129,"itual":3130,"Ġesquer":3131,"Ġcontinue":3132,"Ġviagem":3133,"demark":3134,"Ġreading":3135,"Ġreaders":3136,"Ġsupport":3137,"Ġmemor":3138,"Ġjuram":3139,"Ġeffecti":3140,"ĠlicÃ§Ã£o":3141,"tivos":3142,"Ġesquecer":3143,"Ġcyber":3144,"issima":3145,"hip":3146,"Ġcxl":3147,"Ġhouve":3148,"Ġbetter":3149,"Ġnecessidade":3150,"Ġmateria":3151,"Ġenterro":3152,"ĠseparaÃ§Ã£o":3153,"Ġnoticia":3154,"Ġheart":3155,"Ġnatureza":3156,"ĠintenÃ§Ã£o":3157,"Ġsangue":3158,"Ġsegredo":3159,"Ġtouch":3160,"Ġparede":3161,"Ġapostol":3162,"Ġlocal":3163,"Ġmyster":3164,"Ġphoto":3165,"Ġsearch":3166,"Ġseveral":3167,"Ġzaac":3168,"Ġcomnosco":3169,"bab":3170,"ction":3171,"fÃ©":3172,"ight":3173,"mÃ£":3174,"nal":3175,"rist":3176,"rgel":3177,"spea":3178,"ĠÃ³":3179,"Ġras":3180,"Ġaus":3181,"Ġave":3182,"ĠcÃ³":3183,"ĠmÃ¡":3184,"Ġstra":3185,"Ġnomes":3186,"osas":3187,"ostu":3188,"Ġquite":3189,"isas":3190,"onia":3191,"Ġdeal":3192,"Ġdedos":3193,"Ġdepen":3194,"itive":3195,"ale":3196,"Ġvento":3197,"Ġber":3198,"Ġinve":3199,"Ġinvol":3200,"emente":3201,"Ġcomec":3202,"Ġcommo":3203,"Ġoff":3204,"Ã©ras":3205,"Ġmed":3206,"Ġseis":3207,"Ġesque":3208,"Ġgas":3209,"Ġgol":3210,"ecto":3211,"Ġid":3212,"Ġnovel":3213,"Ġcat":3214,"ĠcafÃ©":3215,"Ġconc":3216,"Ġconnec":3217,"Ġdiv":3218,"Ġisn":3219,"Ġhy":3220,"Ġhand":3221,"Ġemo":3222,"Ġemfim":3223,"eiÃ§Ã£o":3224,"Ġacostu":3225,"verse":3226,"cara":3227,"Ã³n":3228,"Ġdescer":3229,"age":3230,"Ġdisfar":3231,"Ġvieram":3232,"ĠprÃ©":3233,"Ġamong":3234,"...Â»":3235,"Ġcollec":3236,"Ġmuro":3237,"stand":3238,"utar":3239,"Ġrus":3240,"Ġrun":3241,"Ġrest":3242,"Ġ10":3243,"form":3244,"Ġlea":3245,"Ġwhose":3246,"ghts":3247,"Ġmorto":3248,"Ġfact":3249,"Ġcanta":3250,"Ġpegou":3251,"Ġunico":3252,"Ġtermin":3253,"Ġmaneira":3254,"Ġgurgel":3255,"Ġfutu":3256,"Ġolhou":3257,"Ġtrademark":3258,"bede":3259,"Ġpreto":3260,"not":3261,"ĠcreanÃ§a":3262,"Ġnelle":3263,"Ġcarre":3264,"Ġhowever":3265,"Ġpelas":3266,"Ġcheio":3267,"Ġchegar":3268,"Ġbaixo":3269,"Ġvelhas":3270,"Ġpoucos":3271,"bado":3272,"Ġbecky":3273,"portu":3274,"Ġprimeiros":3275,"Ġpedi":3276,"Ġdeixa":3277,"Ġdeixar":3278,"Ġestavam":3279,"Ġcerta":3280,"Ġperguntar":3281,"pressÃ£o":3282,"Ġpareceu":3283,"Ġquizer":3284,"Ġentretanto":3285,"Ġgosta":3286,"âĢĿ":3287,"Ġstate":3288,"Ġways":3289,"Ġprofessor":3290,"Ġfizesse":3291,"Ġfizeram":3292,"Ġreceive":3293,"Ġopportu":3294,"Ġphys":3295,"Ġphrase":3296,"ĠflÃ²r":3297,"Ġdomain":3298,"Ġrespondi":3299,"Ġsuspe":3300,"Ġcommunications":3301,"Ġfreely":3302,"Ġpolic":3303,"Ġinfin":3304,"Ġpensando":3305,"Ġsocial":3306,"Ġrelati":3307,"Ġrelations":3308,"Ġcentral":3309,"Ġpequena":3310,"Ġofficial":3311,"Ġriso":3312,"Ġstarted":3313,"Ġregis":3314,"Ġhouvesse":3315,"Ġquaes":3316,"Ġdirector":3317,"Ġsaudades":3318,"Ġimperial":3319,"Ġcemiter":3320,"Ġvirtual":3321,"Ġmarketing":3322,"Ġallows":3323,"Ġvarious":3324,"imentos":3325,"Ġexcell":3326,"Ġclara":3327,"ĠdevÃ©ras":3328,"Ġgirls":3329,"Ġespecie":3330,"Ġadmira":3331,"ĠreflexÃ£o":3332,"Ġprovavelmente":3333,"where":3334,"Ġsugges":3335,"Ġobriga":3336,"Ġpractical":3337,"Ġindividual":3338,"Ġameric":3339,"Ġexemplo":3340,"Ġcaetano":3341,"Ġarchive":3342,"ributing":3343,"ĠlembranÃ§a":3344,"Ġconsultant":3345,"Ġscreen":3346,"Ġcorrespon":3347,"Ġspanish":3348,"speaking":3349,"Ġcemiterio":3350,"\".":3351,"au":3352,"col":3353,"cce":3354,"cul":3355,"eo":3356,"fu":3357,"ffor":3358,"fac":3359,"gest":3360,"ied":3361,"ifor":3362,"idas":3363,"ides":3364,"jar":3365,"jus":3366,"ken":3367,"tt":3368,"tina":3369,"up":3370,"yeah":3371,"Ġaim":3372,"Ġage":3373,"Ġtel":3374,"Ġtroux":3375,"Ġeduca":3376,"Ġeffor":3377,"Ġdito":3378,"Ġcri":3379,"Ġcoc":3380,"Ġom":3381,"Ġobra":3382,"Ġobede":3383,"Ġpri":3384,"Ġsp":3385,"Ġstor":3386,"Ġsone":3387,"Ġswe":3388,"ray":3389,"estro":3390,"quem":3391,"Ġnisto":3392,"enho":3393,"ĠquÃ©":3394,"Ġfundo":3395,"isso":3396,"ony":3397,"Ġdeva":3398,"its":3399,"itava":3400,"rey":3401,"Ġlas":3402,"Ġlarge":3403,"outro":3404,"Ġbrow":3405,"Ġbene":3406,"hava":3407,"Ġinti":3408,"Ġintim":3409,"Ġupon":3410,"tex":3411,"Ġanterior":3412,"damente":3413,"Ġsell":3414,"Ġsege":3415,"Ġtow":3416,"Ġtocar":3417,"Ġesten":3418,"Ġespan":3419,"Ġumas":3420,"Ġgab":3421,"Ġpay":3422,"Ġpagar":3423,"Ġpaulo":3424,"Ġreco":3425,"Ġrepro":3426,"Ġreplic":3427,"Ġdoente":3428,"Ġnoites":3429,"Ġcair":3430,"Ġdays":3431,"Ġmatter":3432,"Ġjor":3433,"tionary":3434,"Ġher":3435,"Ġhor":3436,"Ġhim":3437,"Ġalu":3438,"Ġalv":3439,"Ġalta":3440,"Ġemp":3441,"Ġacaso":3442,"iros":3443,"Ġitself":3444,"Ġparar":3445,"entei":3446,"Ġsatis":3447,"ches":3448,"vious":3449,"Ġdesp":3450,"Ġinterro":3451,"Ġdispos":3452,"Ġperf":3453,"Ġperal":3454,"Ġperdo":3455,"Ġperdeu":3456,"unha":3457,"Ġsucc":3458,"Ġsucce":3459,"Ã§ado":3460,"Ġservi":3461,"bert":3462,"Ġtua":3463,"Ġword":3464,"Ãªs":3465,"taria":3466,"ĠpoÃ§o":3467,"Ġpoeta":3468,"Ġfora":3469,"Ġabra":3470,"Ġlead":3471,"Ġlegal":3472,"Ġsozinho":3473,"Ġpux":3474,"Ġnossos":3475,"Ġmessa":3476,"Ġmesmos":3477,"Ġdizel":3478,"Ġmoral":3479,"Ġteria":3480,"ixa":3481,"Ġcommon":3482,"Ġprepar":3483,"antou":3484,"load":3485,"Ġhei":3486,"Ġnear":3487,"Ġnext":3488,"Ġpensa":3489,"Ġmenor":3490,"Ġtalk":3491,"Ġrecomm":3492,"Ġdura":3493,"Ġvolun":3494,"Ġideas":3495,"Ġ1995":3496,"Ġconsenti":3497,"ĠroÃ§a":3498,"Ġseminarista":3499,"Ġpress":3500,"Ġhomens":3501,"panegyrico":3502,"Ġjoven":3503,"Ġcli":3504,"ioso":3505,"Ġcry":3506,"ource":3507,"Ġcreate":3508,"Ġcreating":3509,"iques":3510,"Ġtranslated":3511,"ditional":3512,"Ġplano":3513,"Ġbecame":3514,"Ġfranca":3515,"Ġtexto":3516,"Ġtexts":3517,"Ġlevou":3518,"Ġmonth":3519,"Ġdigit":3520,"Ġsubs":3521,"Ġestivesse":3522,"Ġproviding":3523,"Ġquieres":3524,"Ġgenera":3525,"Ġstone":3526,"Ġprincipal":3527,"Ġmaintain":3528,"Ġjune":3529,"Ġeverything":3530,"Ġvinham":3531,"Ġandava":3532,"Ġlimited":3533,"Ġdindi":3534,"Ġdefinition":3535,"Ġlouca":3536,"Ġeditor":3537,"Ġconfessar":3538,"Ġconfessou":3539,"Ġdormir":3540,"Ġmusica":3541,"Ġscienti":3542,"Ġfeio":3543,"Ġproposito":3544,"Ġeasy":3545,"Ġegual":3546,"Ġdocuments":3547,"Ġissue":3548,"Ġfollowing":3549,"pirou":3550,"Ġinterested":3551,"Ġlearning":3552,"Ġdestino":3553,"Ġmerec":3554,"Ġftpress":3555,"Ġabsol":3556,"Ġcustom":3557,"Ġaspects":3558,"ĠâĢľ":3559,"Ġfortunata":3560,"Ġterceiro":3561,"Ġgerman":3562,"ĠsolidÃ£o":3563,"Ġincreasing":3564,"Ġanswer":3565,"Ġcavallo":3566,"Ġproperty":3567,"Ġternura":3568,"Ġopportun":3569,"ifornia":3570,"Ġsoneto":3571,"Ġsweet":3572,"Ġdevagar":3573,"',":3574,"?Â»":3575,"aÃ§Ã£o":3576,"cem":3577,"cri":3578,"cÃ§Ã£o":3579,"cted":3580,"dou":3581,"get":3582,"ific":3583,"jos":3584,"lu":3585,"lho":3586,"nica":3587,"opa":3588,"py":3589,"ply":3590,"pira":3591,"ror":3592,"sse":3593,"vir":3594,"Ġ7":3595,"Ġati":3596,"Ġtv":3597,"Ġtin":3598,"Ġtesta":3599,"Ġeis":3600,"Ġeth":3601,"inou":3602,"ĠmÃ´":3603,"Ġmoney":3604,"Ġpall":3605,"Ġspo":3606,"Ġspe":3607,"Ġspace":3608,"rada":3609,"Ġnesse":3610,"ĠquÃª":3611,"ority":3612,"Ġfra":3613,"Ġfoc":3614,"Ġfina":3615,"isation":3616,"ario":3617,"iting":3618,"itando":3619,"reh":3620,"Ġvendo":3621,"Ġbit":3622,"Ġbras":3623,"Ġwan":3624,"Ġwindo":3625,"haps":3626,"teu":3627,"Ġcomsi":3628,"date":3629,"dava":3630,"gua":3631,"Ġtoa":3632,"Ġessas":3633,"toy":3634,"Ġgros":3635,"Ġrele":3636,"eca":3637,"ecd":3638,"Ġil":3639,"elh":3640,"Ġcabo":3641,"Ġmaking":3642,"ustry":3643,"Ġjuly":3644,"Ġyes":3645,"Ġener":3646,"Ġench":3647,"Ġenco":3648,"Ġdir":3649,"Ġdiria":3650,"ress":3651,"Ġhar":3652,"Ġhist":3653,"Ġempre":3654,"Ġacho":3655,"amen":3656,"Ġhaving":3657,"Ġsays":3658,"Ġextra":3659,"Ġexiste":3660,"Ġbellas":3661,"cadas":3662,"Ã³ria":3663,"Ġdesesper":3664,"Ġinteresse":3665,"Ġdisso":3666,"Ġperhaps":3667,"randa":3668,"Ġview":3669,"umb":3670,"Ġcoisas":3671,"quellas":3672,"stan":3673,"cios":3674,"Ġcompet":3675,"Ġcompreh":3676,"Ġabri":3677,"dida":3678,"Ġlep":3679,"Ġleis":3680,"Ġsoon":3681,"Ġtemos":3682,"Ġcanada":3683,"Ġpeito":3684,"Ġappe":3685,"inava":3686,"Ġuna":3687,"peu":3688,"Ġmesa":3689,"ĠmoÃ§o":3690,"Ġmodel":3691,"ĠsÃ³s":3692,"dura":3693,"Ġarte":3694,"Ġchor":3695,"Ġchron":3696,"Ġescra":3697,"ÃŃto":3698,"estia":3699,"Ġrato":3700,"Ġrather":3701,"Ġcartas":3702,"Ġcorrer":3703,"Ġpenso":3704,"Ġcontou":3705,"Ġmenino":3706,"Ġbatal":3707,"Ġrecu":3708,"Ġrecorda":3709,"ĠirÃ¡":3710,"Ġvisinho":3711,"ponte":3712,"Ġfebre":3713,"Ġconfer":3714,"Ġconfus":3715,"Ġconser":3716,"Ġdeixe":3717,"Ġvoy":3718,"inhanÃ§a":3719,"Ġsabbado":3720,"Ġperguntava":3721,"Ġpresent":3722,"Ġtenha":3723,"ĠesperanÃ§a":3724,"Ġcru":3725,"Ġobser":3726,"Ġexperts":3727,"Ġcalifornia":3728,"Ġsentir":3729,"Ġdistinc":3730,"Ġaffir":3731,"Ġrir":3732,"Ġriver":3733,"Ġsinto":3734,"Ġbuscar":3735,"Ġmetter":3736,"Ġlevar":3737,"ĠbraÃ§o":3738,"Ġlembrar":3739,"Ġdiscus":3740,"Ġjuro":3741,"liver":3742,"Ġoffice":3743,"Ġcountry":3744,"lesc":3745,"Ġbelie":3746,"Ġunderstand":3747,"Ġbarri":3748,"Ġheadst":3749,"Ġadolesc":3750,"Ġcrescer":3751,"Ġorganization":3752,"Ġlinguistics":3753,"Ġexplicar":3754,"ĠlenÃ§o":3755,"Ġstrong":3756,"Ġconstant":3757,"Ġnegocio":3758,"Ġjusti":3759,"Ġrapaz":3760,"Ġcalled":3761,"Ġindustry":3762,"Ġissues":3763,"Ġsacrist":3764,"Ġexpand":3765,"Ġautor":3766,"Ġanalys":3767,"ĠsensaÃ§Ã£o":3768,"Ġeconomic":3769,"istencia":3770,"Ġencontra":3771,"Ġspeak":3772,"Ġadiv":3773,"Ġlevava":3774,"Ġcharacter":3775,"Ġjapanese":3776,"Ġimpossi":3777,"Ġlettras":3778,"Ġbeginning":3779,"Ġpopular":3780,"ĠtambÃ©m":3781,"Ġesquerda":3782,"Ġapostolico":3783,"Ġphotograph":3784,"Ġidenti":3785,"Ġcollection":3786,"Ġfuturo":3787,"Ġcarreira":3788,"Ġrecogn":3789,"Ġreplicou":3790,"Ġsuccess":3791,"ĠmÃ´nica":3792,"Ġcomsigo":3793,"ĠhistÃ³ria":3794,"199":3795,"air":3796,"cendo":3797,"ched":3798,"don":3799,"dica":3800,"dist":3801,"gl":3802,"gon":3803,"jam":3804,"languag":3805,"mm":3806,"maria":3807,"nem":3808,"of":3809,"uÃ§Ã£o":3810,"uary":3811,"wide":3812,"yal":3813,"âģ":3814,"Ġ)":3815,"Ġ8":3816,"Ġaga":3817,"Ġagar":3818,"Ġaju":3819,"Ġton":3820,"Ġtan":3821,"Ġed":3822,"Ġdout":3823,"ĠcÃ©":3824,"Ġced":3825,"ĠcÃ´r":3826,"Ġoecd":3827,"Ġminu":3828,"Ġsto":3829,"Ġsing":3830,"Ġsir":3831,"Ġsco":3832,"Ġstic":3833,"Ġspec":3834,"Ġshor":3835,"Ġsound":3836,"ques":3837,"Ġnessa":3838,"encias":3839,"assem":3840,"Ġquad":3841,"ordar":3842,"Ġfed":3843,"Ġfrio":3844,"ised":3845,"istir":3846,"ones":3847,"anas":3848,"anda":3849,"redit":3850,"Ġlangu":3851,"Ġline":3852,"alo":3853,"Ġben":3854,"Ġbill":3855,"Ġindo":3856,"Ġinqui":3857,"Ġinven":3858,"Ġinfer":3859,"Ġuso":3860,"ties":3861,"tigo":3862,"teza":3863,"Ġcomb":3864,"day":3865,"Ġoften":3866,"Ġmean":3867,"Ġmeia":3868,"Ġmeet":3869,"Ġsel":3870,"vaÃ§Ã£o":3871,"Ġpau":3872,"Ġpape":3873,"Ġrez":3874,"Ġregu":3875,"Ġrevel":3876,"Ġrequi":3877,"Ġrepres":3878,"ecer":3879,"hol":3880,"elic":3881,"Ġconvi":3882,"med":3883,"ustra":3884,"Ġjard":3885,"rie":3886,"Ġenc":3887,"ental":3888,"veu":3889,"veil":3890,"Ġale":3891,"Ġaltar":3892,"Ġalone":3893,"ility":3894,"Ġacredit":3895,"Ġforth":3896,"Ġexec":3897,"Ġexpan":3898,"Ġbell":3899,"Ġweek":3900,"cap":3901,"Ġdessas":3902,"Ġdesap":3903,"Ġdistra":3904,"ĠperdÃ£o":3905,"Ġatre":3906,"Ġatal":3907,"...)":3908,"Ġwithin":3909,"Ġcasmur":3910,"Ġrou":3911,"Ġresul":3912,"cida":3913,"Ġparei":3914,"Ġliber":3915,"Ġpoten":3916,"Ġaban":3917,"dios":3918,"Ġleg":3919,"Ġleve":3920,"ĠfaÃ§a":3921,"ĠfaÃ§o":3922,"Ġord":3923,"Ġtempos":3924,"most":3925,"Ġteam":3926,"Ġimpe":3927,"Ġimpor":3928,"Ġimitar":3929,"Ġlonger":3930,"Ġcommum":3931,"Ġboys":3932,"Ġquerendo":3933,"antos":3934,"estÃ¡":3935,"Ġradio":3936,"ĠestÃ£o":3937,"inete":3938,"itado":3939,"Ġcarta":3940,"Ġcardi":3941,"Ġcorrec":3942,"Ġfazendo":3943,"Ġvaidade":3944,"Ġpossu":3945,"Ġuseful":3946,"Ġuser":3947,"Ġrecol":3948,"ĠvisinhanÃ§a":3949,"Ġvelhos":3950,"Ġadver":3951,"Ġvoltou":3952,"Ġmaluma":3953,"mentos":3954,"Â»,":3955,"Ġtax":3956,"Ġfee":3957,"idar":3958,"Ġcuando":3959,"Ġanyone":3960,"sions":3961,"Ġworldwide":3962,"Ġjohn":3963,"Ġpublico":3964,"Ġespera":3965,"ĠficÃ¡mos":3966,"Ġjanuary":3967,"Ġentrada":3968,"Ġcreatura":3969,"Ġstat":3970,"Ġtranslators":3971,"prim":3972,"prÃ©":3973,"Ġafflic":3974,"Ġafflig":3975,"Ġaffair":3976,"Ġfizera":3977,"Ġtechnolog":3978,"Ġtechnical":3979,"idez":3980,"Ġceveil":3981,"Ġwrite":3982,"Ġxc":3983,"Ġxci":3984,"dictionary":3985,"Ġflor":3986,"Ġflamen":3987,"Ġbased":3988,"Ġassump":3989,"Ġmetho":3990,"Ġrefund":3991,"Ġtrazer":3992,"como":3993,"Ġminority":3994,"Ġsuspirou":3995,"Ġsubject":3996,"Ġcommunicate":3997,"Ġestiver":3998,"Ġinscrip":3999,"Ġintellec":4000,